[
  {
    "title": "Субота 19 жовтня",
    "lectures": [
      {
        "id": 0,
        "time": "9:00-9:50",
        "instructor": "Pilates Mini Ball",
        "name": ["Ірина КУЛЬЧИЦЬКА"],
        "type": "masterclass-schedule-row",
        "description": "Pilates Mini ball - це тренування з залученням мінібола. За допомогою такого малого обладнання, на тренуванні глибоко опрацьовуються м'язи всього тіла: зміцнюються м'язи спини, преса, сідниць, ніг. Поліпшується рухливість суглобів. Розвивається почуття рівноваги (балансу), концентрації уваги, координації. Поліпшується фізична форма в цілому.  Відбувається корекція постави. Розвивається сила, гнучкість, і рухливість суглобів.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "mb-sem-1",
        "time": "9:00-12:00",
        "instructor": "Фітнес - реабілітація при грижах поперекового відділу хребта",
        "name": ["Нінель НОСУЛЕНКО"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "id": 0,
        "time": "10:00-10:50",
        "instructor": "BODYWAY<sup>®</sup> Mobility Flow",
        "name": ["Зінаїда БОНДАРЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "BODYWAY<sup>®</sup> Mobility Flow – це тренування, спрямоване на розвиток рухливості суглобів і еластичності м'язів. Заняття середньої інтенсивності. Тренування допоможе вам краще відчути своє тіло, оскільки включає специфічну розтяжку та вправи на координацію, а також на розвиток мобільності суглобів.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "11:00-11:50",
        "instructor": "PortDeBras",
        "name": ["Ірина КУЛЬЧИЦЬКА"],
        "type": "masterclass-schedule-row",
        "description": "PortDeBras<sup>®</sup> - це різновид реабілітаційного заняття, яке проходить в форматі Body & Mind класу. Проводиться в режимі низько ударного, комфортного, контрольованого і делікатного тренування під красиву спокійну музику. Використовується спеціальна система вправ, заснована на функціональному і динамічному витягненні, концепції природного руху і балансу, комбінованої роботі рук, задіє в роботу всі м'язові ланцюги. Сприяє розвитку координації, грації, красивої постави і гнучкості.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "mb-sem-8",
        "time": "12:00-13:15",
        "instructor": "Психосоматика в роботі тренера",
        "name": ["Зінаїда БОНДАРЕНКО", "Катерина ДАНЬКОВА"],
        "type": "lecture-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "id": "mb_sem-2",
        "time": "12:00-16:00",
        "instructor": "Тренування для вагітних: як зробити його корисним і безпечним",
        "name": ["Сюзанна РЕВТЬ", "Юлія ОРЛЕНКО"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "time": "13:15-14:00",
        "instructor": "ПЕРЕРВА",
        "name": [""]
      },
      {
        "id": 0,
        "time": "14:00-14:50",
        "instructor": "Pilates Ring",
        "name": ["Нінель НОСУЛЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "Кільце для пілатесу (ізотонічне кільце) - це тренажер у вигляді кільця з ручками, який створює додатковий опір при виконанні вправ, а значить підвищує ефективність тренування. Ізотонічне кільце компактне і легке, тому не займає багато місця в кімнаті. Також кільце завжди можна взяти з собою в поїздку або у відпустку.<br>Ізотонічне кільце допоможе зміцнити всі м'язи тіла, не приводячи до збільшення їх обсягу. Особливо корисний цей інвентар для грудних м'язів, сідничних м'язів, м'язів рук, м'язів спини, а також для таких проблемних зон як зовнішня і внутрішня поверхня стегна. Крім того, під час пілатесу активно беруть участь м'язи живота, в тому числі і глибокі, що допоможе не тільки зміцнити прес, а й поліпшити поставу.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "15:00-15:50",
        "instructor": "BODYWAY<sup>®</sup> Фасціальне тренування",
        "name": ["Зінаїда БОНДАРЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "BODYWAY<sup>®</sup> Фасціальне тренування – це інноваційний підхід до тренування фасції і м'язів, який підвищує результативність в спорті і фітнесі.<br>Нове бачення фасціальних тренувань. Вже готові робочі послідовності вправ, які приведуть вас до успіху та досягнення поставлених цілей.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "mb-sem-3",
        "time": "15:00-19:00",
        "instructor": "PortDeBras Club System",
        "name": ["Ірина КУЛЬЧИЦЬКА"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "id": 0,
        "time": "16:00-16:50",
        "instructor": "bodyART® Dynamic",
        "name": ["Тала ПОЛЯНСЬКА", "Марія СОКОЛ"],
        "type": "masterclass-schedule-row",
        "description": "bodyART® Dynamic – методика поєднує в собі статичне утримання простих поз з енергетичним диханням з динамічними циклами. Ця модель bodyART орієнтована на розвиток функціональної сили і мобільності суглобів, гнучкості.  Поєднання терапевтичних вправ, вправ на силу і гнучкість разом з класичними дихальними техніками дозволяє якісно покращувати здоров'я і енергію людини.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "mb_sem-4",
        "time": "16:00-19:00",
        "instructor": "Pilates: плечовий пояс без болю",
        "name": ["Нінель НОСУЛЕНКО"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "id": "mb-sem-5",
        "time": "17:00-19:00",
        "instructor": "Реабілітація в роботі персонального тренера",
        "name": ["Зінаїда БОНДАРЕНКО"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      }
    ]
  },
  {
    "title": "Неділя 20 жовтня",
    "lectures": [
      {
        "id": 0,
        "time": "9:00-9:50",
        "instructor": "Pilates Functional",
        "name": ["Ірина КУЛЬЧИЦЬКА", "Нінель НОСУЛЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "Pilates Functional - різновид класу Пілатес, який допомагає по новому прочитати даний напрямок, попрацювати над координацією рухів, підсилити навантаження і включити в роботу більше м'язів одномоментно. Повернення функцій і функціональності суглобів.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "10:00-10:50",
        "instructor": "BODYWAY<sup>®</sup> Mobility Roll",
        "name": ["Зінаїда БОНДАРЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "BODYWAY<sup>®</sup> Mobility Roll – це клас спрямований на збільшення рухливості в суглобах з використанням фоам ролу. Це спеціальне обладнання, яке допоможе впливати не тільки на м'язи, але і на сполучну тканину фасцію, робота з якою допоможе позбутися із зайвими набряками в тілі. Заняття допоможе відновити трофіку тканин, поліпшить лімфаток, кровотік, і процеси іннервації. Заняття прискорить відновлення після важкого дня або фізичного навантаження, видалить больові відчуття в м'язах (і суглобах), збільшить рухливість суглобів і зменшить ймовірність появи травм, а також поліпшить роботу проприоцепции і гарно впливає на відновлення нервової системи.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "11:00-13:00",
        "instructor": "Yoga",
        "name": ["Катерина ФАРФУР"],
        "type": "masterclass-schedule-row",
        "description": "Клас універсальної йоги «Восміпроекційний хрест» - це статико-динамічна послідовність, розвиває гнучкість всіх основних частин тіла по всіх можливих напрямах рухливостей, динамічну силу і витривалість. А також робота з енергетичними потоками в тілі.",
        "avatar": "bodyway_ava.png"
      },
      {
        "time": "13:00-14:00",
        "instructor": "ПЕРЕРВА",
        "name": [""]
      },
      {
        "id": 0,
        "time": "14:00-14:50",
        "instructor": "PortDeBras Band",
        "name": ["Ірина КУЛЬЧИЦЬКА"],
        "type": "masterclass-schedule-row",
        "description": "PortDeBras<sup>®</sup> BAND - система функціональних і відновлювальних вправ з використанням body band (гумової стрічки).<br>Проводиться в режимі низько ударного, комфортного, контрольованого і делікатного тренування в режимі комфортного постійного опору. З чергуванням вправ на відновлення та відпочинок.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "15:00-15:50",
        "instructor": "BodyArt pure",
        "name": ["Тала ПОЛЯНСЬКА", "Марія СОКОЛ"],
        "type": "masterclass-schedule-row",
        "description": "BodyART Pure - це комбінована методика, заснована на цілісній системі функціонального тренінгу bodyART. Дає можливість спробувати 5 різних програм bodyART. Включає вищий рівень динамічної сили, миофасциальне витягування і серцево-судинну витривалість. bodyART<sup>®</sup> Pure - це баланс між силою, розтяжкою і витривалістю.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": 0,
        "time": "16:00-16:50",
        "instructor": "BODYWAY<sup>®</sup> Full Body Stretch",
        "name": ["Зінаїда БОНДАРЕНКО"],
        "type": "masterclass-schedule-row",
        "description": "Full Body Stretch - клас для розслаблення і розтягування м'язів всього тіла. Це заняття відмінне завершення тренувального процесу. Направлено на збільшення амплітуди і рухливості в суглобах, поліпшення еластичності м'язів. Допоможе скоротити період відновлення після тренувань, розслабити спазмовані м'язи, зберегти гнучкість і функціональність тіла.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "0",
        "time": "16:00-18:00",
        "instructor": "Новий концепт тренування з «магічними кульками»  BALLance",
        "name": ["Галина КУРЕЧКО", "Оксана ЧЕРНЕЦЬКА"],
        "type": "masterclass-schedule-row",
        "description": "Майстер-клас для тих, хто хоче спробувати на собі новітні розробки в сфері фітнесу. Система BALLance Dr.Tanja Khüne Method стала переможцем на наймасштабнішій європейській фітнес-конвенції «FIBO».<br>На нашому майстер-класі ви переконаєтесь в цьому самі. Це означає, що у ваших руках з’явиться нове знаряддя для коригування постави, детонізації м’язів, декомпресії міжхребцевих дисків.<br>Цей метод має потенціал стати вашим помічником у вирішенні проблем з хребтом ваших клієнтів, на яке всі так чекають.",
        "avatar": "bodyway_ava.png"
      },
      {
        "id": "mb-sem-6",
        "time": "16:00-19:00",
        "instructor": "Pilates: робота з 4-ма аксесуарами (ізотонічний кільце, роллер, м'яч для Pilates, стрічковий амортизатор)",
        "name": ["Ірина КУЛЬЧИЦЬКА", "Нінель НОСУЛЕНКО"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      },
      {
        "id": "mb-sem-7",
        "time": "16:00-19:00",
        "instructor": "Як використовувати інструменти методики bodyARТ для профілактики захворювань спини і ОРА",
        "name": ["Тала ПОЛЯНСЬКА"],
        "type": "seminar-schedule-row",
        "description": "-",
        "avatar": ""
      }
    ]
  }
]