[
  {
    "title": "Субота 19 жовтня",
    "lectures": [
      {
        "id": "0",
        "time": "9:00-9:50",
        "instructor": "Hiit",
        "name": ["Руслан ПАЛАМАРЧУК"],
        "type": "masterclass-schedule-row",
        "description": "HIIT — високоінтенсивне інтервальне тренування, яке побудоване так, щоби надати вам максимальний стимул для розвитку витривалості та м'язів. Ви будете виконувати круті, але доступні кожному силові вправи з петлями TRX, розвивати максимальну швидкість і серцевий ритм за допомогою високоінтенсивних вправ з власною вагою. Відчуйте себе справжнім спринтером за допомогою HIIT.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "0",
        "time": "10:00-10:50",
        "instructor": "TRX yoga",
        "name": ["Марина СІНЬКЕВИЧ", "Ярослав СОЙНІКОВ"],
        "type": "masterclass-schedule-row",
        "description": "TRX Yoga — тренування з TRX та масажним циліндром, натхненне йогою. На цьому тренуванні будуть використовуватися підвісні петлі TRX для того, щоби надати традиційний йозі абсолютно новий смак. Тренування спрямоване на баланс, гнучкість, стабільність та контроль. Якщо вам набридли стандартні заняття йогою, то йога на петлях TRX — найкраща альтернатива.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "0",
        "time": "11:00-11:50",
        "instructor": "Animal flow",
        "name": ["Ілларіон ЕНТІН", "Марина СІНЬКЕВИЧ"],
        "type": "masterclass-schedule-row",
        "description": "Animal flow — це новий напрямок у фітнесі та динамічна система тренувань на все тіло. Для програми тренувань за основу були взяті рухи тварин. Це суцільний потік активності та неймовірно граціозне тренування, де групи м'язів працюють комплексно і по черзі. За допомогою Animal flow ви збільшите амплітуду рухів, відчуєте легкість тіла і зможете розвинути мобільність і стабільність суглобів.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "hiit-sem-1",
        "time": "10:00-12:00",
        "instructor": "Рухатися краще: як функціональний тренінг може допомогти краще бігати, плавати і крутити педалі",
        "name": ["Сергій ПИВКО"],
        "type": "seminar-schedule-row",
        "description": "-"
      },
      {
        "id": "0",
        "time": "12:00-13:00",
        "instructor": "ПЕРЕРВА",
        "name": [""]
      },
      {
        "id": "0",
        "time": "13:00-13:50",
        "instructor": "TRX force",
        "name": ["Руслан ПАЛАМАРЧУК"],
        "type": "masterclass-schedule-row",
        "description": "TRX Force — це TRX-клас, розрахований на досвідчених TRX-ерів. Ми полюбляємо базові рухи на TRX, але цього разу на вас чекають дійсно непрості вправи. Якщо ви з тих, хто активно займається спортом і бере участь у перегонах на виживання — це тренування для вас.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "0",
        "time": "14:00-14:50",
        "instructor": "POWER FLOW",
        "name": ["Анастасія ГРИГОР'ЄВА", "Марина СІНЬКЕВИЧ"],
        "type": "masterclass-schedule-row",
        "description": "POWER flow — тренування середньої інтенсивності з використанням елементів Animal flow і вправ з гирями. Тренування допоможе вам краще відчути своє тіло, оскільки включає специфічну розтяжку, вправи на координацію і силу, а також на розвиток мобільності та стабільності суглобів.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "hiit-work-1",
        "time": "13:00-15:00",
        "instructor": "3D-фітнес: як змінювати рухи і створювати вправи",
        "name": ["Ярослав СОЙНІКОВ", "Валентин МУЖАНОВСКІЙ"],
        "type": "workshop-schedule-row",
        "description": "-"
      },
      {
        "id": "0",
        "time": "15:00-15:30",
        "instructor": "ПЕРЕРВА",
        "name": [""]
      },
      {
        "id": "hiit-sem-2",
        "time": "15:30-17:30",
        "instructor": "Персональний тренінг: алгоритм роботи тренера",
        "name": ["Антон КОРОВКА"],
        "type": "seminar-schedule-row",
        "description": "-"
      },
      {
        "id": "0",
        "time": "15:30-16:20",
        "instructor": "Axe",
        "name": ["Анастасія ГРИГОР'ЄВА"],
        "type": "masterclass-schedule-row",
        "description": "Axe — це високоінтенсивне інтервальне тренування, спрямоване на розвиток сили і витривалості, приріст м'язової маси, спалювання жирових відкладень та розвиток вибухової сили. Тренування полягає в чергуванні інтервалів суперактивної «роботи» і короткого «відпочинку». Якщо ви з тих, хто обирає «пожорсткіше», тоді це тренування саме для вас.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "0",
        "time": "16:30-17:20",
        "instructor": "3D-fit — тренування",
        "name": ["Ярослав СОЙНІКОВ", "Сергій ПИВКО"],
        "type": "masterclass-schedule-row",
        "description": "3D-fit — тренування, під час якого ви будете рухатися в трьох площинах, використовуючи платформу Procedos. Ви пропрацюєте все тіло, включаючи навіть «ліниві» м'язи. 3D — це круте тренування, на якому ваші ноги, прес і руки отримають відмінне навантаження, а суглоби скажуть “дякуємо”.",
        "avatar": "hiitworks_ava.png"
      },
      {
        "id": "0",
        "time": "17:30-18:20",
        "instructor": "Hiitworks special",
        "name": ["ВСІ ТРЕНЕРИ"],
        "type": "masterclass-schedule-row",
        "description": "",
        "avatar": "hiitworks_ava.png"
      }
    ]
  }
]