[
  {
    "firstName": "Тесля",
    "lastName": "Вікторія",
    "avatar": "viktoria_tesly.jpg",
    "country": "",
    "class": "Грудничкове плавання і робота із  «особливими дітьми»",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Сертифікований викладач  дитячого і грудничкового плавання. Міжнародний презентер  з аква-фітнесу. Презентер Міжнародних конвенцій з раннього розвитку. Автор програм по реабілітації у  воді. Засновник Асоціації грудничкового плавання України. Майстер спорту з морського п'ятиборства. Стаж роботи в аква-фітнесі 14 років"
  },
  {
    "firstName": "Оксана",
    "lastName": "Мукосеева",
    "avatar": "oksana_mukoseeva.jpg",
    "country": "",
    "class": "Аквааеробіка. Базовий курс. Міжнародний стандарт",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Майстер-тренер, персональний тренер з аквааеробіки і плавання. Менеджер і супервайзер водних програм фітнес-центру «Акваріум», м.Київ.  Сертифікований інструктор і дійсний член АЄА (Aquatic Exerсise Association) з 2010 року. Тренер ЕАА (Europian Aquatic Association) c 2011 р.Автор і координатор навчальних програм, пов'язаних з напрямками: інструктор аквафитнеса, заняття з вагітними, програм по дитячому аквафітнесу.Презентер міжнародних фітнес-конференцій в США, Росії, Україні. Автор статей для профільних журналів в США, Росії, України . Багаторазовий  учасник міжнародних конференцій з аквафітнесу в США, Італії, Росії, Естонії, Україні. Професійний стаж в фітнесі з 1993 р"
  },
  {
    "firstName": "Максим",
    "lastName": "Кошель",
    "avatar": "maksiy_koshel.jpg",
    "country": "",
    "class": "Плавання. Універсальна методика навчання.",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Майстер спорту з плавання. Чемпіон СНД. Переможець та призер міжнародних змагань, Чемпіонатів України. Володар Кубків України. Багаторазовий чемпіон і рекордсмен України в категорії «Мастерс». спеціалізація: Грудничкове  плавання і масаж, навчання і вдосконалення техніки плавання дорослих і дітей, спортивна техніка, індивідуальні методики зниження ваги у воді і реабілітація після травм, аквааеробіка."
  },
  {
    "firstName": "Юрій",
    "lastName": "Кудряшов",
    "avatar": "yara_kudrashko.jpg",
    "country": "",
    "class": "Aqua Power Workshop",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Досвід роботи в аквафітнесі 6 років. Плавання, грудничкового плавання, аквааеробіка. Учасник міжнародних водних конвенцій Onfit Awards"
  },
  {
    "firstName": "Валентина",
    "lastName": "Квіта",
    "avatar": "valentina_kvita.jpg",
    "country": "",
    "class": "Monstre Traning",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Менеджер басейну УПА Львів, старший тренер з аква-фітнесу, презентер Sport Life."
  },
  {
    "firstName": "Анна",
    "lastName": "Федьків",
    "avatar": "anna_fedkiv.jpg",
    "country": "",
    "class": "Aqua Zumba",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Ліцензований інструктор програми ZUMBA® FITNESS,  AQUA ZUMBA®. Керівник та методист  навчального центру ск \"Альянс\".  Інструктор групових програм та персональний тренер мережі ск \"Альянс\". Майстер спорту України з спортивної гімнастики, призерка чемпіонатів та кубків України зі спортивної аеробіки. Презентер аква конвенцій  KFF 2014 (м.Київ), UNISPORT 2015, (м.Харків). Співорганізатор  ZUMBA® Вікенд у Карпатах 2015, 2016 ( Буковель). Викладач кафедри фізичного виховання та спорту в ІФНТУНГ."
  },
  {
    "firstName": "Елена",
    "lastName": "Котова",
    "avatar": "elena_kotova.jpg",
    "country": "",
    "class": "Aqua Dance Party",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Персональний тренер категорії \"універсал - експерт \", реабілітолог. Сертифікований фахівець з аквафітнесу АЄА. Магістр оздоровчої культури і фітнесу ХГАФК, КМС по фанк-аеробіці , учасник чемпіонату світу зі спортивної аеробіки. Презентер українських конвенцій. Стаж роботи в фітнесі 12 років. Aqua dance party танцювальний клас на мілкій воді з обладнанням рукавички (можливий варіант без рукавичок)"
  },
  {
    "firstName": "Олександр",
    "lastName": "Інжа",
    "avatar": "oleksandr_inja.jpg",
    "country": "",
    "class": "Кінезіотейпування в педіатрії",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Дипломований фахівець в області з фіз.виховання  і реабілітаціі.Массажист  володіє миофасциальним  релізом, остеопатичними  техніками. Сертифікований фахівець з кінезіотейпіруванню  в педіатрії. Спеціаліст по тейпіруванню ROCKTAPE"
  },
  {
    "firstName": "Полина",
    "lastName": "Бонахова",
    "avatar": "polina_bonahova.jpg",
    "country": "",
    "class": "Aqua Noodles",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Дипломований фахівець в області рекреації та оздоровчої фізичної культури НУФВСУ. КМС з боксу, КМС з кікбоксингу. Чемпіонка України з кікбоксингу. Сертифікований фахівець з дитячого і грудничкового масажу. Спеціаліст в області грудничкового і дитячого плавання, з дітьми із порушенням розвитку, аквааеробіки, роботи з вагітними. Досвід роботи 5 років."
  },
  {
    "firstName": "Віталий",
    "lastName": "Лисенко",
    "avatar": "vitaliy_lisenko.jpg",
    "country": "",
    "class": "Aqua Interval",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Менеджер аква напрямків \"Фітнес Блокбастер\", співавтор програми \"Плавання з особливими дітьми\", учасник Московської Міжнародної аква конвенції AFT 2011, 2012, 2013, учасник багатьох Аква презентацій на Київському фестивалі фітнесу. Сертифікований тренер FINA (LV.1), майстер спорту з веслування на байдарках і каное, майстер спорту з пауерліфтингу. Багаторазовий чемпіон України, бронзовий призер Чемпіонату світу UPC 2015."
  }
]