[
  {
    "name": "Coaching Skills",
    "lecturers": [
      {
        "firstName": "Сергій",
        "lastName": "Фальштинський",
        "avatar": "sergey_falshtynskyy.png",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/Sergmant?fref=ts",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Офіційний представник, методист і тренер рівня MASTER (Італійської Фітнес Академії FFA). Амбасадор MIOFF. MASTER Trainer EFE. Автор фітнес методики: «Sport MOVES». Сертифікований тренер «Deep Work». Номінант на Премію Fitness Awards 2015 (Rotterdam, Holland). Дипломований тренер «INSANITY» (USA), «Cize Dance» (USA), ХТ 29 (Spain).<br/>Переможець Beachbody Challenge 2013 (USA). Автор і тренер інтернет проекту «YOUAPTUKRAINE». Майстер спорту міжнародного класу з футболу."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "21.09.18",
      "day": "п`ятниця",
      "time": {
        "start": "14:00",
        "end": "18:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49393,
    "location": "СК \"Олімп\", Зал групових тренувань",
    "price": 700,
    "description": "Тренер є однією з найбільш високооплачуваних професій у США і країнах Західної Європи. В Україні та країнах СНД ми стикаємося зі спотворенням цієї професії. Тренер надає величезний перелік послуг, що починається з тренера-друга і закінчується особистим психотерапевтом.<br>Професійний тренер завжди має вдячних клієнтів.<br><br>План:<br>1. Градації тренерів.<br>2. Сучасна філософія тренера.<br>3. Новітні інструменти мови тренера - типи клієнтів.<br>4. Правильний Тизер.<br>5. Потреби клієнта.<br>6. Психо-емоційні реакції.<br>7. Мотиваційний набір.<br>8. Теорія керування людиною.",
    "closed": 0
  },
  {
    "name": "Ефект «Pеформера» – вправи на маті",
    "lecturers": [
      {
        "firstName": "Галина",
        "lastName": "Куречко",
        "avatar": "galyna_kurchenko.jpg",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/halyna.kurechko",
            "icon": "fa-facebook"
          }
        ],
        "description": "Викладач кафедри фізичного виховання і спорту ЛНУ ім. І. Франка; майстер спорту з художньої гімнастики. Досвід викладання пілатесу — 10 років. Автор новітніх методик використання класичного обладнання пілатесу в умовах сьогодення."
      },
      {
        "firstName": "Olena",
        "lastName": "Helou",
        "avatar": "olena_helou.jpg",
        "country": "США",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/lea.horbach",
            "icon": "fa-facebook"
          }
        ],
        "description": "Сертифікований тренер пілатесу Club Pilates  Штат Каліфорнія/California Сан-Дієго/San Diego."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "21.09.18",
      "day": "п`ятниця",
      "time": {
        "start": "14:00",
        "end": "18:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49318,
    "location": "Зал 4, Сквош центр",
    "price": 700,
    "description": "Знаменитий «Реформер» Джозефа Пілатеса: ви – на платформі, що рухається, і завдяки пружинам та шківам ваше тіло розтягується та гнеться, отримуючи хороше навантаження. Але проблема в тому, що «Реформер» у нашій місцевості – поки що машина дорога і дефіцитна.<br>А чи можна досягти ефекту реформера без самого «Реформера»? Так, можна! Безліч варіацій на тему реформера виконується просто на килимку. Ваше тіло самостійно виконуватиме те, що робить з ним тренажер Пілатеса – «Реформер».<br>Це тренування винайшла Романа Крижановська – найвідомійша учениця Пілатеса. Так вона заохочувала своїх учнів до руху.<br>Навчіться це робити – і ви зможете будь-де, де немає не те що «Реформера», а і взагалі цивілізації, продовжувати тренуватись. Цей курс збільшить вашу свободу і незалежність.<br><br><b>Кому буде корисний цей семінар:</b><br><ul><li>тим, хто проводить заняття пілатесу для того, щоб розширити свій репертуар вправ на маті;</li><li>тренерам групових та індивідуальних програм, які шукають нові шляхи зацікавлення своїх клієнтів.</li></ul><i>Вправи базуються на фундаментальних анатомічних принципах руху в пілатесі. Буклет з вправами додається.</i><br><br><b>Регламент</b><br><br>Теоретична частина.<br><ol><li>Реформер – найвідоміший тренажер у пілатесі.</li><li>Фундаментальні принципи руху в пілатесі.</li><li>Що важливо при виконанні вправ пілатесу.</li><li>Методика побудови та проведення заняття «Ефект «Pеформера» – вправи на маті».</li><li>Специфіка виконання вправ з репертуару реформера на маті.</li></ol><br>Практична частина.<br><ol><li>Майстер-клас «Ефект «Pеформера» – вправи на маті».</li><li>Вивчення та вдосконалення вправ.</li><li>Варіації та модифікації вправ.</li></ol>",
    "closed": 0
  },
  {
    "name": "Рішення спільних проблем в системі руху людини",
    "lecturers": [
      {
        "firstName": "Idan",
        "lastName": "Vadrariu",
        "avatar": "idan_vadrariu.png",
        "country": "Ізраїль",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/idan.vadrario",
            "icon": "fa-facebook"
          }
        ],
        "description": "Фахівець із силового, функціонального та реабілітаційного тренінгу. Власник та головний тренер студії функціонального тренінгу SNATCH (Тель-Авів). Напрямки роботи – підготовка професійних атлетів, функціональна діагностика за методикою THE Scan. Експерт із МФР технік (BLACKROLL Master trainer) та функціональних тренувань із гирями (Kettlebell master trainer)."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "21.09.18",
      "day": "п`ятниця",
      "time": {
        "start": "14:00",
        "end": "18:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": "49305_49306_49307",
    "location": "Зал 3, Сквош центр",
    "price": 1000,
    "description": "Ціни:<br>1. Без обладнання (тільки семінар) - 1000 грн.<br>2. Семінар + BLACKROLL Standard blk/SLIM - 1870 грн.<br>3. Семінар + BLACKROLL Standard blk/SLIM + BLACKROLL Loop Band - 2390 грн.<br><br>Ефект фізичних вправ істотно залежить від біомеханічних характеристик окремих рухів. Окремі елементи цих рухів, які здійснюють певні завдання і мають відносно самостійні значення, складають систему рухів людини. На семінарі ми розберемо, як ефективність системи руху людського тіла впливає на нас під час занять спортом і в повсякденному житті. А також розберемо які основні проблеми і болі відбуваються в організмі після активності і фізичних навантажень.<br>Після закінчення семінару буде зрозумілим які м'язи повинні бути активовані до, які після занять в спортзалі, під час бігу,  тренувань на велосипеді, у важкій атлетиці, у кросфіт та інших видах фізичної активності.",
    "closed": 0
  },
  {
    "name": "FUNCTIONING",
    "lecturers": [
      {
        "firstName": "Adreas",
        "lastName": "Goller",
        "avatar": "andi_goller.jpg",
        "country": "Німеччина",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/andreas.goller.12",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Керівник напрямку групових програм у найбільшій фітнес школі у Німеччині – SAFS BETA. Викладач з медицини та натуропатії, автор багатьох відео курсів та тренувальних концептів."
      }
    ],
    "people": null,
    "duration": "3.5 годин",
    "date_info": {
      "date": "21.09.18",
      "day": "п`ятниця",
      "time": {
        "start": "15:00",
        "end": "18:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49330,
    "location": "Зал 1, Сквош центр",
    "price": 1000,
    "description": "Програма складається із теоретичної частини та двох майстер класів.<br><br>Під час цього семінару ви дізнаєтесь, як комбінувати функціональні вправи групових занять із методами силових тренувань.<br>Під час виконання програм силової спрямованності, а також у бодібілдингу тренерами та атлетами широко використвуються різноманітні методи та прийоми, такі, як «метод передчасної втоми», «різноспрямований суперсет», «гігантський суперсет».<br>Під час складання програми групового функціонального тренування тренери дуже часто ігнорують ці фундаментальні правила.<br><br>Цей семінар допоможе вам:<br>- зробити свої класи більш ефективними та різноманітними;<br>- навчитися комбінувати вправи у більш логічний спосіб;<br>- засвоїти прогрессії до 1000 НОВИХ вправ, які одразу можна використувати у роботі з клієнтами;<br>- зробити свою тренерську роботу більш прибутковую.",
    "closed" : 0
  },
  {
    "name": "Функціональний тренінг. Міфи та реальність",
    "lecturers": [
      {
        "firstName": "Олександр",
        "lastName": "Довгич",
        "avatar": "dovgych_oleksandr.png",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/al.dovgych?fref=ts",
            "icon": "fa-facebook"
          }
        ],
        "description": "Кандидат наук з фізичного виховання і спорту, доцент кафедри здоров'я, фітнесу та рекреації Національного університету фізичного виховання і спорту України. Презентер національних та міжнародних фітнес конвенцій. Учасник сертифікованої програми в Інституті соматичного навчання Інгла (ІСНІ). Сертифікований фахівець з міофасціального релізу. Постійний лектор на відділенні післядипломної освіти та підвищення кваліфікації при НУФВСУ. Автор інноваційних підходів у проведенні функціонального тренінгу. Прихильник всебічного і розумного підходу до тренувань. Фітнес експерт з 22 річним стажем."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "21.09.18",
      "day": "п`ятниця",
      "time": {
        "start": "15:00",
        "end": "18:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49319,
    "location": "Зал 2, Сквош центр",
    "price": 700,
    "description": "Вас цікавлять питання:<br>- Чи існує насправді функціональне тренування?<br>- Як визначити «проблемні зони» та дисбаланс у опорно-руховому апараті?<br>- Як працювати зі «складними випадками» та не втрачати клієнтів?<br>- Як зробити тренування корисним та цікавим?<br><br>Якщо так, тоді чекаємо на 3 годинному інтенсиві!<br><br>У програмі:<br>- Аналіз та порівняння популярних фітнес напрямків.<br>- Перевірені часом схеми тренувань та практичні рекомендації.<br>- Поєднання багатолітнього досвіду та наукових фактів.<br>- Круті лайфхаки.<br><br>Практика.<br>- Прості діагностичні тести для деталізації персональної роботи.<br>- Тренування осіб, що мають болі у спині, обмежену рухливість у суглобах та хребті.<br>- Розбір техніки виконання вправ, спрямованих на підвищення якості рухів.<br>- Розбір типових помилок під час виконання функціональних вправ.<br>- Два майстеркласи.<br><br>Після семінару Ви:<br>- Отримаєте цілісне уявлення про функціональний тренінг.<br>- Зможете проводити тестування своїх клієнтів.<br>- Знатимете як покращити якість життя своїх підопічних.<br>- Збагатитесь креативними ідеями та цікавими вправами.<br><br>Семінар для тих хто:<br>- Прагне  зростати у професійній сфері.<br>- Цікавиться сучасними розробками на межі фітнесу і реабілітаційного тренування.",
    "closed": 0
  },
  {
    "name": "Корекція діастазу за допомогою методу Пілатеса",
    "lecturers": [
      {
        "firstName": "Катерина",
        "lastName": "Смірнова",
        "avatar": "kateryna_smirnova.jpg",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/katya.smirnova.7",
            "icon": "fa-facebook"
          }
        ],
        "description": "Засновник International Pilates University Fitness4you, організатор та презентер  фестивалю Пілатеса, засновник та ведучий спеціаліст мережі професійних студій  International Pilates University Fitness4you, член ради Директорів Міжнародного Конгресу Пілатесу в Німеччині («International Pilates Heritage Congress»), видавець та засновник першого освітнього журналу Pilates4you, перекладач та видавець книг Джозефа Пілатеса.<br>Офіційний представник та наставник навчальних програм, викладач 2-го покоління, Disciple Educator Lolita's Legacy, міжнародний екзаменатор, асистентка Лоліти Сан Мігель.<br>Автор статей, методичних посібників, програм роботи в Пілатесі.<br>Офіційний представник, автор програми та викладач, обличчя торгової марки Stretch-eze<sup>®</sup>.<br>Офіційний представник професійного обладнання  BonPilates.<br>Учасник та презентер численних міжнародних Конвенцій по всьому світу."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49320,
    "location": "Зал 1, Сквош центр",
    "price": 500,
    "description": "Діастаз - поширена проблема. Особливо проявляє себе серед жінок після пологів. Крім естетичних неприємностей, діастаз загрожує функціональними порушеннями з серйозними негативними проблемами у довгостроковій перспективі.<br>Пілатес - прекрасний метод, що дозволяє як запобігти, так і знизити ступінь вже існуючої проблеми.<br>Воркшоп допоможе аудиторії краще зрозуміти природу явища «діастаз», дозволить спланувати комплексне вирішення проблеми і забезпечить базовим інструментарієм специфічних вправ.",
    "closed" : 0
  },
  {
    "name": "Спорт, мозок, нейротехнології",
    "lecturers": [
      {
        "firstName": "Сергій",
        "lastName": "Данилов",
        "avatar": "danilov_sharnin.jpg",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/BeehiveOR/",
            "icon": "fa-facebook"
          }
        ],
        "description": "Кандидат біологічних наук. Сфера інтересів - нейрофізіологія, нейропсихологія, біологія поведінки, еволюційна психологія. В минулому - спортсмен (бокс). Має 30-річний досвід спостережень за різними тренувальними програмами та слідкує за новими тенденціями у світі спорту. CEO Beehiveor Academy and R&D Labs."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "09:30",
        "end": "13:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49321,
    "location": "Зал 4, Сквош центр",
    "price": 500,
    "description": "Чи відомий вам цей факт?- Виявляється, у багатьох ТОПових спортсменів обов'язковим компонентом програми підготовки є…когнітивні тренування. Виявилось, що на спортивні досягнення атлетів впливає безпосередньо їхній мозок!!! Це твердження справедливе і для спортсменів-любителей.<br><br>Наскільки ефективне застосування нейронаук у спорті?<br>- Нейрофізіологи стверджують, що спорт не лише змінює мозок людини, але й те, що мозок чемпіона відрізняється від мозку спортсмена-аматора. Навчаючи мозок працювати як у рекордсменів, спортсмени-любителі легше досягають професійного рівня!<br><br>Як можна використовувати досягнення і можливості нейрофізіології у фітнесі?<br>- Нейронауки дають змогу тренерам підібрати для кожного відвідувача спортивних клубів найбільш відповідний вид занять. А на основі індивідуальних характеристик нервової системи клієнтів розробити персональний режим тренування.<br><br>Також застосування у фітнесі нейробіологічних  знань та  нейротехнологій:<br>- пояснює, як необхідно приймати рішення під тиском атмосфери змагання;<br>- допомагають розробляти нові методи тренування спортсменів, які можуть обійти правило «10000 годин»;<br>- а також творчо та інноваційно підходити до вирішення значної частини професійних завдань.<br><br>В межах семінару будуть розкриті наступні важливі для кожного тренера теми.<br>- Рівні організації рухів.<br>- Ретикулярна формація. Активація мозку + увага = точність, сила, швидкість.<br>- Методи управління рівнем уваги та активації (дихання, музика, рівновага, тощо).<br>- Результативність та мотивація.<br>- Індивідуально-типологічні особливості навчання. Різні тренування різним людям.<br>- Психомоторика: прогнозування-рух-мисленння.<br>- Концентрація, візуалізація, зворотній зв'язок.<br>- Стрес: основна зброя та ворог спортсмена. Управління стресом.<br>- Нові технології навчання в спорті. Когнітивні тренування.<br>- Після нашої зустрічі ви отримаєте відповіді на такі важливі для тренера питання.<br>- Що має знати тренер для того, аби максимально розкрити потенціал своїх підопічних?<br>- Як різні типи вправ впливають на наш мозок?<br>- Що таке процедурна пам'ять і чому про неї має знати кожен спортивний наставник?<br>- Чим чемпіони відрізняються від спортсменів-любителей?<br>- Як прискорити навчання клієнта?<br><br>Наш семінар буде корисним для тих, хто:<br>- прагне до професійного росту та готовий експериментувати;<br>- не боїться руйнувати професійні стереотипи;<br>- слідкує за технічними та IT-розробками в спорті;<br>- хоче розвивати спортивні технології;<br>- бажає глибше осягнути природу та можливості людини.",
    "closed" : 0
  },
  {
    "name": "BOSU<sup>&copy;</sup> 3D XTREME<sup>™</sup>",
    "lecturers": [
      {
        "firstName": "Saul",
        "lastName": "Aparicio",
        "avatar": "saul_aparicio.png",
        "country": "Іспанія",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/saulapariciofernandez",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер та експерт з функціонального та персонального тренінгу. Директор Power Plate academy, співвласник You're 10 Barcelona. Сертифікований майстер-тренер за напрямками Bosu<sup>&reg;</sup> PT, BOSU<sup>&reg;</sup> small group, Bosu<sup>&reg;</sup> HIIT Extrem, Bosu<sup>&reg;</sup> balance and core, Pürmotion<sup>&trade;</sup>, Airfit<sup>&reg;</sup>, Renegade<sup>&reg;</sup>, Core Bars<sup>&reg;</sup>, Olive<sup>&reg;</sup>, Vacusport<sup>&reg;</sup>.  Досвід у фітнес індустрії 19 років."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "10:00",
        "end": "14:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49322,
    "location": "Зал 2, Сквош центр",
    "price": 1200,
    "description": "3D XTREME<sup>™</sup> є абсолютно унікальною, високо-інтенсивною, командо-орієнтованою тренувальною програмою, яка поєднує в собі функціональність, інтегрованість загальної підготовки тіла, енергоємність, інтенсивне навантаження на м'язи тулуба і інтерактивну взаємодію усіх учасників класу, що дозволяє отримати результати XTREME за мінімальну кількість часу. Секрет полягає в 3-вимірному впливі навчання, яке об'єднує кардіо, загальну фізичну підготовку та акцент на м'язах тулуба ​та використовує BOSU<sup>&reg;</sup> Balance.<br/>Програма 3D XTREME<sup>&trade;</sup> розвиває м'язову силу, витривалість і гнучкість. Завдяки використанню BOSU<sup>&reg;</sup> Balance, також вдосконалюється маневреність, баланс, координація і реакція. Командо-орієнтований формат тренування сприяє взаємодії, соціалізації і дружньому змаганню. Широкий спектр вправ сприяє спалюванню максимальної кількості калорій за мінімальну кількість часу, що забезпечує досягнення високих результатів для всіх рівнів підготовки.<br/><br/>Програма семінару включає в себе такі знання та навички:<ol><li>Переваги функціонального тренінгу, балансу і стабілізації.</li><li>Науково-методичні основи функціональної підготовки та балансу.</li><li>Більше ніж 30 різних вправ і прогресій динамічної та комплексної спрямованості з акцентом на баланс, кардіо, силу, м'язи, стабілізатори ​​і спритність.</li><li>Алгоритми модифікацій і прогресій, для оптимізації інтесивності виконання вправ.</li><li>Вербальні методи впливу тренера для різних типів вправ, різного рівня інтенсивності роботи.</li><li>Три типи розминок, із акцентом на мобільності, коригувальних моделях руху і нервово-м'язовому апараті.</li><li>Мотиваційні інструменти роботи тренера, методичні рекомендації щодо тону голосу та мови тіла.</li><li>Три варіанти завершення тренувального заняття, які поєднують динамічні і статичні розтягування.</li></ol>"
  },
  {
    "name": "DFM (Dynamic Funсtional Movement)",
    "lecturers": [
      {
        "firstName": "Israel",
        "lastName": "Mallebre",
        "avatar": "israel_mallebre.jpg",
        "country": "Іспанія",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/israelmallebre",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Випускник школи Contemporary-Modern Dance (New York, Paris). Сертифікований тренер CrossFit LEVEL 2, ANIMAL FLOW, TRX, Flow Fit. Засновник тренувальної програми DYNAMIC FUNСTIONAL MOVEMENT, FITFIRE TRAINING.<br>Технічний директор фітнес центру \"ILLES\" (Palma de Mallorca).<br>Досвід роботи у сфері фітнесу 15 років."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "13:00",
        "end": "17:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49323,
    "location": "Зал 3, Сквош центр",
    "price": 1200,
    "description": "Програма складається на 30% з теоретичної частини та на 70% із практичної:<br>- походження та основи програми;<br>- цілі та переваги DFM тренування;<br>- людські рухи та вправи;<br>- аналіз фундаментильних рухових патернів;<br>- корекція техніки віконання вправ;<br>- структура DFM тренування;<br>- Dynamic Functional Step;<br>- побудова рухових зв'зок;<br>- методология вивчення зв’язок та прогресій;<br>- викорістання музики під час DFM тренування;<br>- інструменти комунікації;<br>- вимоги до тренера з DFM.<br><br>КОМУ ЦЕ БУДЕ ЦІКАВО?<br>Тренерам-універсалам, інструкторам групових програм, як початківцям, так і досвідченим фахівцям.  Учасники семінару отримають цілісне уявлення про побудову тренувальних програм DFM та навчаться їх складати.",
    "closed" : 0
  },
  {
    "name": "Техніка і рухова структура змагальних вправ в пауерліфтингу - присідання, жим лежачи, тяга",
    "lecturers": [
      {
        "firstName": "Олексій",
        "lastName": "Соловйов",
        "avatar": "oleksiy_solovev.jpg",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/oleksei.soloviov",
            "icon": "fa-facebook"
          }
        ],
        "description": "Заслужений майстер спорту України (IPF), Заслужений тренер України (IPF), багаторазовий чемпіон та рекордсмен Світу з пауерліфтингу"
      }
    ],
    "people": null,
    "duration": "2 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "13:30",
        "end": "15:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49324,
    "location": "Олімп, тренажерний зал",
    "price": 500,
    "description": "Вартість в день семінару – 500 грн<br><br>Вас мучає страх, перед виконанням присидань та тяг на ваших тренуваннях;<br>Ви уникаєте присідань і тяг при плануванні ваших тренувань;<br>Втомилися від болю у спині та суглобах;<br>Хочете оволодіти правильною технікою виконання змагальних вправ в пауерліфтингу;<br>Покращити ваш результат в жимі лежачи;<br>Не знаєте, як грамотно побудувати програму тренувань з пауерліфтингу;<br>Хочете стати сильнішими, укріпити ваш низ спини і ноги;<br>Хочете тренуватись ефективно та без травм;<br><br>Тоді.......ласкаво просимо в дивовижний світ сили та пауерліфтингу!<br><br>Учасники семінару отримують цілісне уявлення про силовий тренінг. Навчаться грамотно складати програму тренувань. Оволодіють великим арсеналом змагальних та силових вправ. Навчаться технічно виконувати змагальні вправи з пауерліфтингу.<br><br>ТЕОРЕТИЧНА ЧАСТИНА.<br>1. Класифікація фізічних вправ в пауерліфтингу.<br>2. Основні поняття біомеханіки та техніки в пауерліфтингу.<br>3. Методика навчання техніки змагальних вправ.<br>4. Складання тренувальних програм для атлетів різного рівня.<br>5. Спортивне харчування для пауерліфтингу.<br><br>ПРАКТИЧНА ЧАСТИНА З МАЙСТЕР-КЛАСОМ.<br>1. Детальний розбір техніки виконання змагальних вправ в пауерліфтингу:<br>- присідання<br>- жим штанги лежачи<br>- тяга штанги.<br>2. Особливості виконання та вибору техніки в залежності від антропометричних даних спортсмена.<br>3. Розбір типових помилок під час виконання змагальних вправ пауерліфтингу.<br>4. Допоміжні та додаткові вправи для розвитку сили в змагальних вправах пауерліфтингу:<br>- усі види тяг<br>- усі види присіданнь<br>- усі види жимових вправ.<br><br>Після семінару Ви:<br>• Отримаєте цілісне уявлення про сіловий тренінг;<br>• Навчітеся грамотно складати програму тренувань;<br>• Оволодієте великим арсеналом силових вправ;<br>• Навчитеся технічно виконувати змагальні вправи з пауерліфтингу;<br><br>КОМУ ЦЕ БУДЕ ЦІКАВО?<br>Тренерам-універсалам, новачкам та атлетам змагального рівня, спеціалістам тренажерного залу. Тренерам зі стажем буде корисно освіжити в пам’яті забуті тренувальні схеми та дізнатися про нестандартні вправи, які в значній мірі покращать результати у змагальних вправах пауерліфтингу. Менш досвідчені тренери дізнаються багато нового, цікавого та корисного.",
    "closed" : 0
  },
  {
    "name": "BLACKROLL<sup>®</sup> Pilates",
    "lecturers": [
      {
        "firstName": "Зінаїда",
        "lastName": "Бондаренко",
        "avatar": "zinaida_bondarenko.png",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/zinaida.bondarenko.7",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Фахівець з функціональної реабілітації.<br>Провідний викладач у  BLACKROLL<sup>®</sup> Ukraine.<br>Сертифікований фахівець по роботі з фасціями (MMA, Італія), в області функціонального тренування, мануальної і кінезіотерапії.<br>Офіційний представник і майстер-тренер PortDeBras<sup>®</sup> в Україні.<br>Майстер спорту та чемпіонка України з художньої гімнастики."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "14:00",
        "end": "17:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": "49308_49309_49310",
    "location": "Зал 4, Сквош центр",
    "price": 1000,
    "description": "Ціни:<br>1. Без обладнання (тільки семінар) - 1000 грн.<br>2. Семінар + BLACKROLL Standard blk/SLIM - 1870 грн.<br>3. Семінар + BLACKROLL Standard blk/SLIM + BLACKROLL Loop Band - 2390 грн.<br><br>BLACKROLL<sup>®</sup> Pilates - це різновид класу Пілатес, побудований на принципах балансу і рівноваги, з використанням спеціального обладнання, яке суттєво збільшує навантаження і ефективність вправ.<br>Тим самим зміцнюються найглибші шари м'язів. Таке заняття відновлює і оздоровлює хребет, розвиває силу м'язів, нормалізує всі процеси життєдіяльності в організмі. Відбувається перенавчання нервової системи в напрямку більш зручних, ресурсних та безусільних зразків будь-якого руху.<br>Робота з ролом об'єднує можливості масажу, тонкої координації всього тіла, чергування силових вправ і статичних поз, м'який розподіл уваги до свого стану тут і зараз.<br>Варіації вправ на ролах BLACKROLL - це чудовий спосіб урізноманітнити навантаження в звичних вправах, це нове прочитання вправ Пілатес.",
    "closed" : 0
  },
  {
    "name": "Патерн кроку та патерн дихання у тренувальному процесі",
    "lecturers": [
      {
        "firstName": "Тетяна",
        "lastName": "Саде",
        "avatar": "tatiana_sade.png",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/profile.php?id=100007008702963",
            "icon": "fa-facebook"
          }
        ],
        "description": "Випускниця \"The Ingle Institute for Somatic Movement Education\".<br>Реабілітолог та клінічної соматики.<br>Учасник Всукраїнських та міжнародних конвенцій.<br>Фахівець у напрямку Мind&Body.<br>Викладач семінарів \"Реабілітація через рух\".<br>Досвід тренерської роботи з 2005 р."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "14:30",
        "end": "17:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49325,
    "location": "Зал 2, Сквош центр",
    "price": 700,
    "description": "Нашими рухами керують патерни. Одні вписані в нашу Н.С. від народження, інші ми набуваємо у процесі життя. І те, наскільки успішно ми рухаємося, напряму залежить від того, наскільки правильно в нас організована робота м`зових ланцюгів антогоністів, агоністів,  діагоналей і площин. Якщо десь порушена біомеханіка руху, то це відобразиться на результаті у тренувальному процесі.<br><br>Як пов‘язаний патерн дихання з петерном ходи?<br>Як навчитись керувати порушеннями у русі при бігу, ходженні, змінюючи рефликсорику,  і при цьому правильно дихати?<br>Чому невірний спосіб руху, призводить до травм?<br>З яких причин  утворюються контрактури у суглобах і що з цим робити?<br>Як покращити біомеханіку руху?<br>Що ми отримуємо після тренування?<br><br>На ці та багато інших питань ми дамо вам відповідь протягом 3 годин, у рамках семінару.<br>Так, а ще будуть тести і багато практичних інструментів, які ви зможете використовувати у роботі.<br>Цікаво?<br>Чекаю Вас на Воркшопі!",
    "closed" : 0
  },
  {
    "name": "AEROBIC & STEP ADVANCED",
    "lecturers": [
      {
        "firstName": "Carlos Ramirez",
        "lastName": "Barrionuevo",
        "avatar": "carlos_barrionuevo.jpg",
        "country": "Іспанія",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/ramirezbarrionuevo",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Професійний тренер та хореограф, учасник багатьох танцювальних шоу та спектаклів. Випускник Málaga University за спеціальністю фізичне виховання. Переможець конкурсу Zaragozafit у номінації The Best Step Instructor (2005). Сертифікований за багатьма напрямками Pilates, працював у відомих студіях (Pilates Method at Controlgy Club Barcelona, True Pilates New York studio, the studio of Romana Kryzanowska and Sari Meija-Santo). Тренер-консультант у Fitnessschool TV, Virtual Training Concept, Motion System."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "22.09.18",
      "day": "субота",
      "time": {
        "start": "15:00",
        "end": "19:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49326,
    "location": "СК \"Олімп\", Зал групових тренувань",
    "price": 1000,
    "description": "Учасники семінару отримують цілісне уявлення про методологію побудови класів. Навчаться грамотно складати програму тренувань. Оволодіють великим арсеналом цікавих та ефектних елементів.<br><br>У програмі воркшопу ви дізнаєтеся про:<br>- різновиди прогресій;<br>- логічні модифікації на заміни;<br>- розширення блоків та комбінації кроків;<br>- блоки на 24 рахунки;<br>- незавершені блоки.<br><br>КОМУ ЦЕ БУДЕ ЦІКАВО?<br>Тренерам-універсалам, новачкам та досвідченим інструкторам групових програм. Інструкторам зі стажем буде корисно освіжити в пам’яті забуті елементи та дізнатися про нестандартні підходи у плануванні класів, які в значній мірі урізноманітнять та зроблять їх більщ цікавими для клієнтів. Менш досвідчені тренери дізнаються багато нового, цікавого та корисного.",
    "closed" : 0
  },
  {
    "name": "Міофасціальне розслаблення BLACKROLL<sup>®</sup> Basic",
    "lecturers": [
      {
        "firstName": "Зінаїда",
        "lastName": "Бондаренко",
        "avatar": "zinaida_bondarenko.png",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/zinaida.bondarenko.7",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер. Фахівець з функціональної реабілітації.<br>Провідний викладач у  BLACKROLL<sup>®</sup> Ukraine.<br>Сертифікований фахівець по роботі з фасціями (MMA, Італія), в області функціонального тренування, мануальної і кінезіотерапії.<br>Офіційний представник і майстер-тренер PortDeBras<sup>®</sup> в Україні.<br>Майстер спорту та чемпіонка України з художньої гімнастики."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": "49311_49312_49313",
    "location": "Зал 4, Сквош центр",
    "price": 1000,
    "description": "Ціни:<br>1. Без обладнання (тільки семінар) - 1000 грн.<br>2. Семінар + BLACKROLL Standard blk/SLIM - 1870 грн.<br>3. Семінар + BLACKROLL Standard blk/SLIM + BLACKROLL Loop Band - 2390 грн.<br><br>Міофасціальне розслаблення (МФР) - це спосіб впливу на м'язи і на сполучну фасціальну тканину. Це м'язово-сполучнотканне розслаблення, яке надає відновлювальний і оздоровчий ефект на все тіло. Метод заснований на в'язко-еластичних властивостях тканин, рефлекторних механізмах м'язів, фасцій та інших сполучнотканинних структур, біомеханіці суглобів.<br>На семінарі ви дізнаєтеся базовий комплекс вправ для початкової роботи з клієнтами, в якому використовуються прийоми самомасажу, в результаті чого знімається зайва напруга в тілі, поліпшується еластичність м'язів, збільшується гнучкість і рухливість в суглобах. Ефект можна буде побачити відразу після заняття. В цілому МФР прискорює процес відновлення після тренування, видаляє больові відчуття в м'язах, усуває м'язовий гіпертонус і м'язовий дисбаланс, розвиває гнучкість, покращує поставу, зменшує ймовірність травм і впливає на розслаблення нервової системи.<br>Семінар буде корисний: інструкторам групових програм, інструкторам тренажерного залу, інструкторам ЛФК, тренерам професійних команд і просто любителям.<br>Після закінчення семінару видається сертифікат від компанії BLACKROLL® Ukraine.",
    "closed" : 0
  },
  {
    "name": "Цілісне тренування. Секретні інструменти побудови уроку на прикладі концепції bodyART",
    "lecturers": [
      {
        "firstName": "Remo",
        "lastName": "Stefanic",
        "avatar": "remo_stefanic.jpg",
        "country": "Німеччина",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/remo.stefanic",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний майстер тренер концепції програм bodyART. Співвласник та персональний тренер Stefanics Fitness Factory (Германія). Сертифікований тренер з гімнастики. Презентер міжнародних фітнес та bodyART конвенцій. Активно включений у діяльність основної команди творців концепції bodyART, його натхнення - пошук та розвиток нових інструментів для поглиблення тренування тіла та свідомості. С 2015 року увійшов у bodyART Global Team. Ведучий навчальних курсів bodyART, deepWORK, BAX."
      },
      {
        "firstName": "Тала",
        "lastName": "Полянська",
        "avatar": "tala_polyanska.png",
        "country": "Україна, Харків",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/tala.polianska",
            "icon": "fa-facebook"
          }
        ],
        "description": "Офіційний представник програм bodyART<sup>®</sup> trainings в Україні. Керівник проекту UFT (United Fitness Team). Директор спортивного комплексу «Уніфехт» (Харків). Неодноразовий презентер і лектор міжнародних та регіональних фітнес конвенції (Німеччина, Франція, Італія, Польща)"
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49327,
    "location": "Зал 2, Сквош центр",
    "price": 800,
    "description": "Проект bodyART – як золотий перетин у світі фітнесу. Мікс з функціонального тренінгу, пілатесу, хореографії, йоги, дихальних практик і все це під чудову музику в рамках одного тренування!<br><br>Концепція bodyART розриває стереотипне протиставлення тіла, разума та душі, гармонійно поєднує їх завдяки роботі з енергією (за китайською філософією це 5 елементів) та техніки дихання. Воркшоп розповість об основних принципах концепції bodyART. Ви відкриєте нове розуміння своїх ресурсів через дихання, освідомлення, енергію та баланс.",
    "closed" : 0
  },
  {
    "name": "AERODANCE WORKSHOP",
    "lecturers": [
      {
        "firstName": "Allegra",
        "lastName": "Deevasis",
        "avatar": "allegra_deevasis.jpg",
        "country": "Італія",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/allegra.deevasis",
            "icon": "fa-facebook"
          }
        ],
        "description": "Міжнародний презентер із 2011 р. Викладач школи Euroeducation (Італія). Переможніця SFC contest by Ary Marques (2012). Офіційний амбасадор компанії Reebok. Презентер багатьох міжнародних та італійських фітнес-конвенцій. Відома завдяки своїй неперевешеній харизмі та стилю викладання."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "13:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49328,
    "location": "СК \"Олімп\", Зал групових тренувань",
    "price": 800,
    "description": "AERODANCE WORKSHOP - це поєднання класичної аеробіки та dance fusion.<br>Якщо ви бажаєте зробити свій клас оригінальним та неповторним завдяки педагогічному піходу та особистому стилю, тоді цей воркшоп саме те, що вам необхідно.<br>Під час воркшопу ви дізнаєтесь, як завдяки хореграфічним прийомам та технікам урізноманітнити клас із аеробіки будь-якого рівня складності.<br><br>Ви отримаєте знання як:<br>- зробити заняття веселим та цікавим;<br>- органічно міксувати різні стилі танцю;<br><br>КОМУ ЦЕ БУДЕ ЦІКАВО?<br>Тренерам-універсалам, новачкам та досвідченим інструкторам групових програм. Інструкторам зі стажем буде корисно освіжити в пам’яті забуті елементи та дізнатися про нестандартні підходи у плануванні класів, які в значній мірі урізноманітнять та покращать якість тренувань своїх клієнтів. Менш досвідчені тренери отримають цінні знання та практичні навички.<br><br>«Я з радістю поділюся з вами секретами своєї техніки та стилю, а також із допоможу розкрити ваш особистий стиль! Ви готові танцювати?»",
    "closed" : 0
  },
  {
    "name": "Побудова тренувальних програм у функціональному тренінгу. Тренуй рухи і отримаєш вправи",
    "lecturers": [
      {
        "firstName": "Marek",
        "lastName": "Mroczek",
        "avatar": "marek_mroczek.jpg",
        "country": "Польща",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/mroczekmarek",
            "icon": "fa-facebook"
          }
        ],
        "description": "Випускник EXOS<sup>®</sup> & EPI Elite Performance Institute. Майстер тренер та выкладач за напрямками TRX, GT<sup>®</sup> Polish Band Training System, Open Mind<sup>®</sup> Personal Trainers School, Sport Nutrition courses. Міжнародний тренер за напрямками Blackroll<sup>®</sup>, FACTS<sup>®</sup>, LES Mills<sup>®</sup> Body Pump & GRIT. Співвласник OMTC - Oracz Mroczek Training Center."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "10:00",
        "end": "14:00"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49329,
    "location": "Зал 3, Сквош центр",
    "price": 1000,
    "description": "- концепція патерну функціональних рухів;<br>- ях зрозуміти рух через якості гучкість та рухливість (суглоб за суглобом, теорія Masses & Spaces, Grey Cook);<br>- рухові тести основних рухів;<br>- рухова підготовка до функціонального тренування (протокол RAMP);<br>- принципи програмування функціонального тренування;<br>- як правильно визначати вихідні положення та рівень масштабування навантаження;<br>- як легко змінювати навантаження протягом тренувального процесу;<br>- створення мультимодального кругового тренування та комбінування обладнання.<br><br>КОМУ ЦЕ БУДЕ ЦІКАВО?<br>Тренерам-універсалам, інструкторам групових програм, тренерам тренажерного залу, як початківцям, так і досвідченим фахівцям.  Учасники семінару отримають цілісне уявлення про побудову тренувальних програм з функціонального тренінгу та навчаться їх складати.",
    "closed" : 0
  },
  {
    "name": "Правила кісток",
    "lecturers": [
      {
        "firstName": "Катерина",
        "lastName": "Смірнова",
        "avatar": "kateryna_smirnova.jpg",
        "country": "",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/katya.smirnova.7",
            "icon": "fa-facebook"
          }
        ],
        "description": "Засновник International Pilates University Fitness4you, організатор та презентер  фестивалю Пілатеса, засновник та ведучий спеціаліст мережі професійних студій  International Pilates University Fitness4you, член ради Директорів Міжнародного Конгресу Пілатесу в Німеччині («International Pilates Heritage Congress»), видавець та засновник першого освітнього журналу Pilates4you, перекладач та видавець книг Джозефа Пілатеса.<br>Офіційний представник та наставник навчальних програм, викладач 2-го покоління, Disciple Educator Lolita's Legacy, міжнародний екзаменатор, асистентка Лоліти Сан Мігель.<br>Автор статей, методичних посібників, програм роботи в Пілатесі.<br>Офіційний представник, автор програми та викладач, обличчя торгової марки Stretch-eze<sup>®</sup>.<br>Офіційний представник професійного обладнання  BonPilates.<br>Учасник та презентер численних міжнародних Конвенцій по всьому світу."
      }
    ],
    "people": null,
    "duration": "3 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "13:30",
        "end": "16:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49331,
    "location": "Зал 1, Сквош центр",
    "price": 500,
    "description": "Брюс Кінг, автор книги \"Правила Кісток\", був одним з учнем Джозефа Пілатеса, визнаний Старійшиною Методу. Сучасники згадують про нього, як про екстраординарну особистість, незвичайного і дуже педантичного викладача.<br>Семінар \"Правила кісток\" - спадщина Брюса Кінга, створений на основі його книги і архівних матеріалів, може стати ще одним щаблем у розвитку професійних викладачів Пілатесу.<br><br>Програма:<br>- основні принципи органічного руху<br>- вирiвнювання<br>- 21 вправа<br>- відповіді на запитання<br><br>Майстер-класи:<br>1. Принципи Пілатеса у русі<br>2. Пілатес стоячи<br>3. Правила кісток.",
    "closed" : 0
  },
  {
    "name": "STEP Workshop",
    "lecturers": [
      {
        "firstName": "Luciano",
        "lastName": "Mottola",
        "avatar": "luciano_mottola.jpg",
        "country": "Італія",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/luciano.mottolapresenterii",
            "icon": "fa-facebook"
          }
        ],
        "description": "Один з найвідоміших презентерів світу за напрямками Aerodance, Step, Body sculpt. Доктор із фізиотерапії. Переможець у номінації “Instructor of the Year” (Rimini Wellness, Італія, 2006), “The best International Presenter” (EU4YA, Польща, 2012). Спеціальний гість IDEA World Convention (USA). Постійно співпрацює iз компаніями IFA, REEBOK, ADIDAS, WORLDCLASS, NIKE, PURE."
      }
    ],
    "people": null,
    "duration": "4 години",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "14:30",
        "end": "18:30"
      }
    },
    "event_id": 1160849,
    "ticket_id": 49332,
    "location": "СК \"Олімп\", Зал групових тренувань",
    "price": 1000,
    "description": "Цей воркшоп для тих, хто має бажання розширити свої професійні знання та навички у методології, хорегорафії та побудові тренувальних програм зі степу підвищеного рівня складності. Основною метою воркшопу є напрацювання єфектвних прийомів та інструментів для створення та урізноманітнення класів зі степ аеробіки, застосування технік, що створять поєднанність та цілістність рухів та комбінацій.<br><br>У програмі воркшопу:<br>Вступ до хореографії просунутого рівня;<br>Симетрична та асиметрична системи вивчення;<br>Відмінності стандартних й нестандартних блоків;<br>Stomp метод;<br>Педагогічний аналіз коректної побудови хореографії;<br>Система зміни напрямку;<br>Розширення блоків;<br>Аналіз типів кьюингу;<br>Вправи на дзеркальну роботу;<br>Робота з різними типами вставок, що використовуються у степі;<br>Майстер клас та його аналіз.",
    "closed" : 0
  },
  {
    "name": "PILOXING<sup>®</sup>",
    "lecturers": [
      {
        "firstName": "Leyla",
        "lastName": "Mamedova Lacroix",
        "avatar": "mamedova_leyla.jpg",
        "country": "Франція",
        "socialLinks": [
          {
            "link": "https://www.facebook.com/leyla.mamedova.5688",
            "icon": "fa-facebook"
          }
        ],
        "description": "Майстер-тренер програм Piloxing<sup>®</sup> SSP, Piloxing<sup>®</sup> Barre та Piloxing<sup>®</sup> Knockout. Офіційний представник Piloxing<sup>®</sup> в країнах СНД. Міжнародний презентер (Rimini Wellness, FIBO, Salon du Fitness Paris, MIOFF). Cертифікований і дипломований фахівець у галузі фітнесу та спорту."
      }
    ],
    "people": null,
    "duration": "8 годин",
    "date_info": {
      "date": "23.09.18",
      "day": "неділя",
      "time": {
        "start": "09:00",
        "end": "17:00"
      }
    },
    "event_id": 0,
    "ticket_id": 0,
    "location": "Танцювальний зал \"Madlena dance family\"",
    "price": 250,
    "currency": "usd",
    "description": "Бажаєте пройти навчання і стати сертифікованим інструктором?<br>Ви сповнені енергії і мотивації, хочете ділитися цим з оточуючими?<br>У вас є бажання вільно викладати в будь-якій точці світу і володіти всіма навичками для відмінного воркаута?<br>Це ваш шанс!<br><br>Що ви отримаєте після проходження семінару:<br>1. Сертифікат про проходження курсу Piloxing<sup>®</sup><br>2. Електронний навчальний посібник для інструкторів Piloxing<sup>®</sup><br>3. Рукавички Piloxing<sup>®</sup>",
    "closed" : 0,
    "btn_link": "https://piloxing.com/workshops/2018-09-23-piloxing-lviv/"
  }
]