[
  {
    "firstName": "Вадим",
    "lastName": "Гуменюк",
    "avatar": "vadym_gumenuk.jpg",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Віце – президент української фітнес асоціації УФА, генеральний директор Міжнародної тенісної Академії \"МТА\", бізнес- тренер, співзасновник керуючої компанії «ФітКультура», досвід роботи в фітнес – індустрії з 2001 року."
  },
  {
    "firstName": "Анна",
    "lastName": "Ермілова",
    "avatar": "anna_ermylova.jpg",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Керівниктадминістративного департаменту, бізнес-тренер, директор відділу сервиса у фітнесцентрі \"Фітнес Блокбастер\"."
  },
  {
    "firstName": "Світлана",
    "lastName": "Бірючинська",
    "avatar": "svetlana_byruchynska.jpg",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Бізнес тренер. Засновник освітнього центру \"SmartFitnessAcademy\", викладач Київського Національного Університету ім. Б.Гринченко, Магістр ХНАФК,  Член Української Фітнес Асоціації (УФА). Акредитований викладач ReebokUniversity, сертифікований фахівець Американського коледжу спортивної медицини (ISAT), міжнародний презентер фітнес конвенцій, автор єксклюзівних методик підготовки фахіфців в управлінні та комунікацій з кліентами фітнес клубів/студій. Професійний стаж більше 25-и років."
  },
  {
    "firstName": "Ірина",
    "lastName": "Третьяк",
    "avatar": "iryna_tretyak.jpg",
    "country": "Одеса",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Засновникпроекту \"АЯконсалтинг\", директор навчального центру \"BrainAcademy\" (Odessa), авторка книги \"Online маркетинг у фітнес клубах\""
  },
  {
    "firstName": "Марина",
    "lastName": "Торопова",
    "avatar": "maryna_toropova.jpg",
    "country": "Біла Церква, Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Фітнес-експерт групи компаній „Інтер Атлетика”. Керівник консалтингових проектів з відкриття фітнес-клубів, автор навчальних програм та тренінгів"
  },
  {
    "firstName": "Володимир",
    "lastName": "Шумілін",
    "avatar": "volodimer_shoomolin.png",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Директор української компанії АТМ, перший віце-президент Федерації плавання України, технічний директор чемпіонату Європи з водних видів спорту 2011 р. у категорії  Masters, експерт у сфері інфраструктури розвитку плавання"
  },
  {
    "firstName": "Дмитро",
    "lastName": "Лук’янов",
    "avatar": "dmitry_lukyanov.png",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Засновник компанії “Соляріс Софтлаб”. Автор програмних продуктів: “Solaris Fusion” и “Solaris Fitness Cloud”. Досвід автоматизації бізнес-процесів у фітнесі більше 10 років."
  },
  {
    "firstName": "Владислав",
    "lastName": "Тодьєришко",
    "avatar": "vladislav_todyeryshko.png",
    "country": "Київ",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Директор компанії “Інноваційні фітнес технології”. Керуючий партнер мережі Студій персонального тренінгу Q-fit"
  },
  {
    "firstName": "Оксана",
    "lastName": "Ващук",
    "avatar": "oksana_vashchuk.jpg",
    "country": "Львів",
    "socialLinks": [
      {
        "link": "",
        "icon": "fa-facebook"
      }
    ],
    "description": "Регіональний менеджер Smart Fitness Academy,  Викладач - методист Smart Fitness Academy, експерт з групових програм, персонального тренінгу та дієтології. Магістр біології ЛНУ ім. І. Франка, спеціальність – фізіологія людини. Дипломований фахівець з дієтології. Сертифікований тренер з групових програм: танцювальної аеробіки, степ-аеробіки, силового тренінгу, функціонального тренінгу, дитячого фітнесу. Сертифікований спеціаліст з персонального тренінгу. Стаж роботи у фітнес індустрії – 7 років."
  }
]
 